<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml"
	schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="GeorgesGrappe_Hioki_19391017_5210996163408998130">
  <!-- le document XML, dans sa forme actuelle, n'est pas valide selon la syntaxe TEI:
       la structure d&#233;finie ici devrait contenir d'autres &#233;l&#233;ments -->
  <teiHeader>
    <!-- l'en-t&#234;te de notre document, contenant les m&#233;tadonn&#233;es -->
    <fileDesc>
      <!-- description du fichier encod&#233; et de sa source -->
      <titleStmt>
        <!-- titre du document -->
        <title>Lettre typographi&#233;e recommand&#233;e de Grappe &#224; Hioki, Abondant </title>
        <author>Georges Grappe</author>
        <respStmt>
          <resp>Production et pr&#233;paration du texte brut</resp>
          <persName>L&#233;a Saint-Raymond</persName>
        </respStmt>
        <respStmt>
          <resp>Transformation automatique du texte brut vers le XML-TEI</resp>
          <persName>Les participant.e.s &#224; l'atelier "Mod&#233;liser et exploiter des corpus textuels" (ENS-PSL, campus d'Ulm)</persName>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <!-- informations sur le document XML encod&#233; -->
        <publisher>ENS-PSL</publisher>
        <pubPlace>Paris (France)</pubPlace>
        <date>2023-03-31 03:27:18.576040</date>
      </publicationStmt>
      <sourceDesc>
        <!-- informations sur la source: la lettre que l'on encode -->
        <bibl type="lettre">
          <author>Georges Grappe</author>
          <title>Lettre typographi&#233;e recommand&#233;e de Grappe &#224; Hioki, Abondant </title>
          <date>1939-10-17</date>
          <msIdentifier>
            <institution>Mus&#233;e Rodin</institution>
            <idno>Mus&#233;e Rodin</idno>
          </msIdentifier>
        </bibl>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <!-- informations sur l'encodage :
           - tei:editorialDecl, d&#233;crivant la m&#233;thode de production du document XML 
           - tei:projectDesc, contexte de production du XML 
      -->
      <editorialDecl>
        <p>Production de l'encodage XML r&#233;alis&#233;e automatiquement avec la librairie LXML de Python &#224; partir d'une version en texte brut de la correspondance de Matsukata</p>
      </editorialDecl>
      <projectDesc>
        <p>L'atelier "Mod&#233;liser et exploiter des corpus textuels" a donn&#233; lieu &#224; cet encodage.</p>
      </projectDesc>
    </encodingDesc>
    <profileDesc>
      <!-- informations non bibliographiques sur le document encod&#233; 
           cet &#233;l&#233;ment l&#224; sera compl&#233;t&#233; par:
           - un tei:particDesc, qui d&#233;crit tout.es les personnes ayant &#233;crit
             ou re&#231;u des lettres dans le corpus Matsutaka
           - un tei:settingDesc, qui d&#233;crit tous les lieux d'exp&#233;dition/destination
             des lettres du corpus Matsutaka
           ces &#233;l&#233;ments seront rajout&#233; dans le notebook du cours.
      -->
      <correspDesc>
        <!-- description de la correspondance -->
        <correspAction type="sent">
          <persName>Georges Grappe</persName>
          <placeName>Paris</placeName>
          <date when="1939-10-17">1939-10-17</date>
        </correspAction>
        <correspAction type="received">
          <persName>Hioki</persName>
          <placeName>NA</placeName>
        </correspAction>
      </correspDesc>
    </profileDesc>
  </teiHeader>
  <text>
    <!-- le corps du texte. il peut comporter un tei:front et un tei:back
         et doit comporter un tei:body, comprenant le corps du texte -->
    <body>
      <!-- le corps du texte -->
      <opener>
        <salute>Cher Monsieur, </salute>
      </opener>
      <p>J&#8217;ai bien re&#231;u votre lettre du 6 octobre dernier concernant le r&#232;glement annuel qui n&#8217;a pas &#233;t&#233; effectu&#233; en son temps. Je ne comprends pas bien les difficult&#233;s que pr&#233;sente ce r&#232;glement puisque lorsque vous &#233;tiez venu me fois le 1er ao&#251;t, vous m&#8217;aviez dit que vous n&#8217;aviez besoin que de l&#8217;autorisation de M. Matsukata pour nous verser les quinze mille francs annuels. C&#8217;&#233;tait, me disiez-vous, sur de l&#8217;argent se trouvant en France que vous deviez acquitter la somme. </p>
      <p>Or, maintenant, il s&#8217;agit d&#8217;esp&#232;ces qui auraient d&#251; &#234;tre envoy&#233;es du Japon et qui ne le peuvent &#234;tre en cause de l&#8217;interdiction d&#8217;exportation des devises. Mais quand vous &#234;tes venu au Mus&#233;e le 1er ao&#251;t dernier, ce r&#233;gime existait d&#233;j&#224;. Je ne comprends donc rien &#224; ces t&#233;l&#233;grammes et &#224; ces proc&#233;d&#233;s que je regrette d&#8217;avoir &#224; trouver dilatoires. </p>
      <p>D&#8217;ailleurs, les circonstances font que la situation ne se pr&#233;sente plus de m&#234;me fa&#231;on. Il ne saurait &#234;tre question de faire sauter les scell&#233;s pour enlever deux ou plusieurs tableaux appartenant &#224; la Collection de M. Matsukata et par ailleurs, je tiens &#224; vous signaler officiellement que jamais le Mus&#233;e, qu&#8217;il s&#8217;agisse de moi-m&#234;me ou de mon personnel, de son Conseil d&#8217;Administration ou de l&#8217;&#201;tat fran&#231;ais, ne saurait &#234;tre tenu pour responsable du dommage nouveau auquel se trouve grandement expos&#233;e la collection du fait de la guerre et des p&#233;rils que peuvent lui faire courir les bombardements. Toutes les &#339;uvres importantes du Mus&#233;e et en particulier les tableaux ont &#233;t&#233; ou vont &#234;tre &#233;vacu&#233;s. A vous de voir si vous voulez mettre en des lieux moins expos&#233;s les tableaux Matsukata qui se trouvent dans la Chapelle du Mus&#233;e. </p>
      <p>Je vous adresse cette lettre recommand&#233;e pour qu&#8217;elle ait son plein sens. Vous savez, d&#8217;ailleurs, que l&#8217;Administration des Beaux Arts avait manifest&#233; ant&#233;rieurement son d&#233;sir de vous voir retirer les collections de tableaux de M. Matsukata de l&#8217;H&#244;tel Biron. </p>
      <closer>
        <salute>Veuillez m&#8217;accuser r&#233;ception de cette lettre et me croire, Cher Monsieur, bien cordialement v&#244;tre</salute>
        <signed>Conservateur du Mus&#233;e Rodin</signed>
      </closer>
    </body>
  </text>
</TEI>
