<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml"
	schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="L&#233;onceB&#233;n&#233;dite_KojiroMatsukata_19240101_7521212964030914854">
  <!-- le document XML, dans sa forme actuelle, n'est pas valide selon la syntaxe TEI:
       la structure d&#233;finie ici devrait contenir d'autres &#233;l&#233;ments -->
  <teiHeader>
    <!-- l'en-t&#234;te de notre document, contenant les m&#233;tadonn&#233;es -->
    <fileDesc>
      <!-- description du fichier encod&#233; et de sa source -->
      <titleStmt>
        <!-- titre du document -->
        <title>Lettre non dat&#233;e (apr&#232;s janvier 1924, exposition Monet chez Petit) de B&#233;n&#233;dite &#224; Matsukata. </title>
        <author>L&#233;once B&#233;n&#233;dite</author>
        <respStmt>
          <resp>Production et pr&#233;paration du texte brut</resp>
          <persName>L&#233;a Saint-Raymond</persName>
        </respStmt>
        <respStmt>
          <resp>Transformation automatique du texte brut vers le XML-TEI</resp>
          <persName>Les participant.e.s &#224; l'atelier "Mod&#233;liser et exploiter des corpus textuels" (ENS-PSL, campus d'Ulm)</persName>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <!-- informations sur le document XML encod&#233; -->
        <publisher>ENS-PSL</publisher>
        <pubPlace>Paris (France)</pubPlace>
        <date>2023-03-26 16:02:14.441963</date>
      </publicationStmt>
      <sourceDesc>
        <!-- informations sur la source: la lettre que l'on encode -->
        <bibl type="lettre">
          <author>L&#233;once B&#233;n&#233;dite</author>
          <title>Lettre non dat&#233;e (apr&#232;s janvier 1924, exposition Monet chez Petit) de B&#233;n&#233;dite &#224; Matsukata. </title>
          <date>1924-01-01</date>
          <msIdentifier>
            <institution>INHA</institution>
            <idno>INHA 271-276</idno>
          </msIdentifier>
        </bibl>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <!-- informations sur l'encodage :
           - tei:editorialDecl, d&#233;crivant la m&#233;thode de production du document XML 
           - tei:projectDesc, contexte de production du XML 
      -->
      <editorialDecl>
        <p>Production de l'encodage XML r&#233;alis&#233;e automatiquement avec la librairie LXML de Python &#224; partir d'une version en texte brut de la correspondance de Matsukata</p>
      </editorialDecl>
      <projectDesc>
        <p>L'atelier "Mod&#233;liser et exploiter des corpus textuels" a donn&#233; lieu &#224; cet encodage.</p>
      </projectDesc>
    </encodingDesc>
    <profileDesc>
      <!-- informations non bibliographiques sur le document encod&#233; 
           cet &#233;l&#233;ment l&#224; sera compl&#233;t&#233; par:
           - un tei:particDesc, qui d&#233;crit tout.es les personnes ayant &#233;crit
             ou re&#231;u des lettres dans le corpus Matsutaka
           - un tei:settingDesc, qui d&#233;crit tous les lieux d'exp&#233;dition/destination
             des lettres du corpus Matsutaka
           ces &#233;l&#233;ments seront rajout&#233; dans le notebook du cours.
      -->
      <correspDesc>
        <!-- description de la correspondance -->
        <correspAction type="sent">
          <persName>L&#233;once B&#233;n&#233;dite</persName>
          <placeName ref="#paris">Paris</placeName>
          <date when="1924-01-01">1924-01-01</date>
        </correspAction>
        <correspAction type="received">
          <persName>Kojiro Matsukata</persName>
          <placeName ref="#kobe">Kobe</placeName>
        </correspAction>
      </correspDesc>
      <settingDesc>
        <listPlace>
          <place xml:id="kobe">
            <placeName>Kobe</placeName>
            <location>
              <geo>135.1943764 34.6932379</geo>
            </location>
          </place>
          <place xml:id="paris">
            <placeName>Paris</placeName>
            <location>
              <geo>2.3483915 48.8534951</geo>
            </location>
          </place>
          <place xml:id="londres">
            <placeName>Londres</placeName>
            <location>
              <geo>-0.12765 51.5073359</geo>
            </location>
          </place>
          <place xml:id="na">
            <placeName>NA</placeName>
          </place>
          <place xml:id="abondant">
            <placeName>Abondant</placeName>
            <location>
              <geo>1.4411738 48.7822754</geo>
            </location>
          </place>
          <place xml:id="boulognebillancourt">
            <placeName>Boulogne-Billancourt</placeName>
            <location>
              <geo>2.240206 48.8356649</geo>
            </location>
          </place>
          <place xml:id="newyork">
            <placeName>New York</placeName>
            <location>
              <geo>-74.0060152 40.7127281</geo>
            </location>
          </place>
          <place xml:id="ch&#226;teauthierry">
            <placeName>Ch&#226;teau-Thierry</placeName>
            <location>
              <geo>3.4027111 49.0457362</geo>
            </location>
          </place>
          <place xml:id="venise">
            <placeName>Venise</placeName>
            <location>
              <geo>12.3345898 45.4371908</geo>
            </location>
          </place>
          <place xml:id="malakoff">
            <placeName>Malakoff</placeName>
            <location>
              <geo>2.3019814 48.8211559</geo>
            </location>
          </place>
          <place xml:id="s&#232;vres">
            <placeName>S&#232;vres</placeName>
            <location>
              <geo>2.2127083 48.8247407</geo>
            </location>
          </place>
          <place xml:id="lyon">
            <placeName>Lyon</placeName>
            <location>
              <geo>4.8320114 45.7578137</geo>
            </location>
          </place>
          <place xml:id="nice">
            <placeName>Nice</placeName>
            <location>
              <geo>7.2683912 43.7009358</geo>
            </location>
          </place>
          <place xml:id="bagn&#232;resdeluchon">
            <placeName>Bagn&#232;res-de-Luchon</placeName>
            <location>
              <geo>0.5912279 42.7910617</geo>
            </location>
          </place>
          <place xml:id="kobejapon">
            <placeName>Kobe, Japon</placeName>
          </place>
          <place xml:id="prague">
            <placeName>Prague</placeName>
            <location>
              <geo>14.4212535 50.0874654</geo>
            </location>
          </place>
          <place xml:id="deauville">
            <placeName>Deauville</placeName>
            <location>
              <geo>0.0752778 49.36</geo>
            </location>
          </place>
          <place xml:id="hammersmith">
            <placeName>Hammersmith</placeName>
            <location>
              <geo>-0.2236401 51.4920377</geo>
            </location>
          </place>
          <place xml:id="hassocks31sussex">
            <placeName>Hassocks 31, Sussex</placeName>
          </place>
        </listPlace>
      </settingDesc>
    </profileDesc>
  </teiHeader>
  <text>
    <!-- le corps du texte. il peut comporter un tei:front et un tei:back
         et doit comporter un tei:body, comprenant le corps du texte -->
    <body>
      <!-- le corps du texte -->
      <opener>
        <salute>Cher M. Matsukata, </salute>
      </opener>
      <p>Voici longtemps que je ( ?) vous donner de nos nouvelles et vous remercier de votre bonne lettre que vous avez eu des( ?) pour M. Naruse. Nous apprenons avec satisfaction que votre pays, avec son unique nature, son esprit de m&#233;thode, sa puissance &#233;conomique de premier ordre, se rel&#232;ve rapidement des &#233;preuves cruelles qui l&#8217;ont frapp&#233;. Nous les avons ( ?) en francs avec une profonde &#233;motion et une vive sympathie. Cela n&#8217;a rien qui vous &#233;tonnera, mais vous connaissez l&#8217;&#226;me fran&#231;aise et toute l&#8217;affection de notre pays pour le peuple japonais avec lequel il a tant de similitudes. Notre ( ?) mus&#233;e Rodin, qui vous doit beaucoup mais qui n&#8217;est pas encore tr&#232;s riche, a n&#233;anmoins voulu faire un geste envers le Japon, geste qui s&#8217;astimait ( ?) instimement ( ?) &#224; vous-m&#234;me avec reconnaissance, adressant &#224; la souscription pulique une somme de 5000 francs. </p>
      <p>Nous avons ensuite, mon ami Aman Jean, Dezarrois et moi, organis&#233; sur les trois galeries Georges Petit une exposition de Claude Monet en faveur des victimes de la catastrophe du Japon. Cette exposition a eu un succ&#232;s consid&#233;rable, j&#8217;y avais pr&#234;t&#233; trente Monet et on y a admir&#233; tout particuli&#232;rement ceux qui venaient de la collection Hansen et qui sont assur&#233;ment parmi les plus beaux du ma&#238;tre. Durand Ruel en avait pr&#234;t&#233; plus d&#8217;une vingtaine de sa collection puisque cela n&#8217;a, malheureusement, pu durer que 15 Jours et n&#8217;a rapport&#233;, par suite, malgr&#233; le nombre de victimes, qu&#8217;une somme de 15 000 francs. Mais le geste &#233;tait fait et l&#8217;ultime d&#233;mostration que nous tenions personnellement &#224; faire, Claude Monet, seul, a fait semblant d&#8217;une miconteurs ( ?). Il s&#8217;est plaint qu&#8217;on ne l&#8217;ait pas pr&#233;venu &#224; temps, mais si on l&#8217;avait pr&#233;venu, il se serait oppos&#233; &#224; notre projet. Les mauvaises langues disant qu&#8217;il n&#8217;est pas content des autres tableaux de lui que j&#8217;ai achet&#233;s pour vous, puisqu&#8217;ils ne viennent pas de chez lui, ils sont cependant parmi les plus beaux et ils ont co&#251;t&#233; moins cher.</p>
      <p>Cette collection Hansen &#233;tait d&#8217;ailleurs de premier ordre. Nous avons achet&#233; il y a une quinzaine pour le Luxembourg une toute petite t&#234;te de Degas, qui en pro( ?) et que vous avez pay&#233; 100.000 francs. C&#8217;est vous dire que vous avez fait une bonne affaire ( ?) les ( ?) qui ont &#233;t&#233; acquis pour mes ( ?) autres le petit portrait de Manet qui ( ?) &#233;pur&#233;. On me demande de le pr&#234;ter &#224; l&#8217;exposition Degas en avril, je pense que vous n&#8217;y voyez pas d&#8217;objection. Je ne vous ai pas acquis beaucoup de choses depuis longtemps, pensant qu&#8217;il fallait &#234;tre  r&#233;serv&#233; apr&#232;s un tel achat d&#8217;ensemble. Cependant, j&#8217;ai eu la bonne fortune d&#8217;acheter imm&#233;diatement, avant (illisible) d&#8217;une ravissantes toiles de H. Lebasque, qui ont &#233;t&#233; demand&#233;es trois ( ?) pour des amateurs le 7 ( ?) de l&#8217;ouverture. Lebasque est un artiste qui gagne chaque jour un talent et une r&#233;putation et de qui nous avons quatre peintures au Luxembourg. Je les ai pay&#233;es au prix tr&#232;s mod&#233;r&#233; 6000 fr chacune. Ce sont des prix qui monteront. </p>
      <p>Suivant vos indications, j&#8217;ai acquis deux peintures. Les deux s&#339;urs, la cour d&#8217;une villa mauresque, une jeune pime ( ?) Deval, laur&#233;at d&#8217;une bourse du gouvernement de l&#8217;Alg&#233;rie, &#224; qui vous m&#8217;aviez charg&#233; d&#8217;acheter 2 tableaux pour 500fr pendant 5 ans. C&#8217;est un jeune artiste qui fait de francs progr&#232;s et aura sa place dans notre &#233;cole. </p>
      <p>Je n&#8217;ai pu r&#233;sister &#224; la tentation de vous acheter un admirable dessin de Puvis de Chavannes, &#233;tude sur nature pour un tableau de l&#8217;Esp&#233;rance du Luxembourg. C&#8217;est une &#233;tude rare et que mon mus&#233;e aurait beaucoup envi&#233;, s&#8217;il avait les moyens de s&#8217;offrir ce luxe. Mais il sera admirablement plac&#233; chez vous. </p>
      <p>Enfin, j&#8217;ai achet&#233;, ces ( ?) derniers une &#233;tude de nu, d&#8217;ailleurs, &#224; tr&#232;s bon march&#233;, &#224; un peintre japoais que vous connaissez, je crois, Tanaka, qui a fait, &#224; Paris, une exposition de nus f&#233;minins qui ont eu un r&#233;el succ&#232;s. J&#8217;en ai acquis un pour le Luxembourg, mais la petite &#233;tude que j&#8217;ai prise pour vous un prix de 1400 francs est, peut-&#234;tre, &#224; mon avis ce qu&#8217;il a fait de plus d&#233;licat. </p>
      <p>Du c&#244;t&#233; Rodin, j&#8217;ai continu&#233; la commande de petits groupes que vous m&#8217;avez demand&#233; de poursuivre. Nous les mettons tous pour vous &#224; un prix sensiblement inf&#233;rieur au prix de vente. Et, chaque jour, ces bronzes font des prix tr&#232;s &#233;lev&#233;s en vente publique. C&#8217;est ainsi que le baiser s&#8217;est vendu, ces temps derniers, 63.000 francs et a &#233;t&#233; rachet&#233; pour la maison Georges Petit qui esp&#232;re un b&#233;n&#233;fice tr&#232;s sup&#233;rieur. Je l&#8217;ai command&#233; &#224; Rudier et le (Conseil ?) vous le compte &#224; 50 000 au lieu de 60 000. Je poursuis la fonte des petits groupes en ce moment o&#249; le change tr&#232;s &#233;lev&#233; vous permet de les acqu&#233;rir &#224; tr&#232;s bon compte. La ( ? livre ?) &#233;tant &#224; pr&#232;s de 95, vous payez ces sujest pr&#232;s de quatre fois au dessous de leur valeur. </p>
      <p>Le travail de la Porte continue et j&#8217;esp&#232;re qu&#8217;au printemps vous pourrez la ( ?) et faire l&#8217;&#233;moi ( ?) de la dorure. Il est tr&#232;s dommage qu&#8217;on ne puisse pas exp&#233;dier ( ?) d&#8217;or du Japon, car il est devenu tr&#232;s rare chez nous tous les encadreurs en manquent. </p>
      <p>Voici, maintenant, une affaire qui doit vous int&#233;resser et que justement la question du change rend tr&#232;s opportune. Vous connaissez l&#8217;&#339;uvre de Gustave Moreau. Vous avez acquis de ce ma&#238;tre quelques aquarelles &#224; M. Knoedler, c&#8217;est une des figures les plus a( ?) de l&#8217;art frna&#231;ais contemporain. Le mus&#233;e du Luembourg comprend 16 chefs d&#8217;&#339;uvre de lui et un mus&#233;e sp&#233;cial lui est consacr&#233;. Et je fais cette ann&#233;e un cours de l&#8217;&#201;cole du Louvre sur son &#339;uvre. Le mus&#233;e justement est en cause. Il a &#233;t&#233; l&#233;gu&#233;, par lui &#224; l&#8217;&#201;tat, avec des ressources qui &#233;taient suffisantes avant la guerre mais qui, depuis, avec l&#8217;&#233;l&#233;vation des traitements du personnel et autres frais qui ont quadrupl&#233; ou quintupl&#233;, sont devenus insuffisants. Pour le tirer d&#8217;embarras, on n&#8217;a trouv&#233; qu&#8217;un seul moyen : obtenir une ( ?) qui permette de  mettre en vente quelques-unes de ses toiles. On a jet&#233; le d&#233;volu sur un de ses chefs d&#8217;&#339;uvre, La f&#233;e aux griffons, qu&#8217;on pensait mettre en vente publique et former jusqu&#8217;&#224; 100.000 fr mais, on s&#8217;est ravis&#233; et on est venu me demander si je ne vous en proposerais pas l&#8217;acquisition de mani&#232;re &#224; ce que, puisqu&#8217;on avait la triste obligation de la vente, cette toile ne quitt&#226;t son mus&#233;e que pour un autre, et on baisserait le prix jusqu&#8217;&#224; 60 000. Cela me para&#238;t une occasion exceptionnelle : une &#339;uvre de Chine ( ?) ? jalousement par le ma&#238;tre pour son mus&#233;e et qui, par le b&#233;n&#233;fice de ce terrible change, qui nous &#233;prouve tellement, vous reviendrait &#224; 16 ou 17 000 francs. J&#8217;attends votre r&#233;ponse, mais si cela &#233;tait trop press&#233;, je consulterai l&#8217;excellent M. Narus&#233; avant de prendre une d&#233;cision qui me semble tr&#232;s d( ?). </p>
      <p>Rosa n&#8217;a plus de nouvelles de Miss Hanako, mais elle va lui &#233;crire. Ma famille se joint &#224; moi pour vous envoyer &#224; vous et &#224; tous les v&#244;tres nos meilleures ( ?) et affectueux souvenirs. </p>
      <closer>
        <salute>Votre tout d&#233;vou&#233;</salute>
      </closer>
    </body>
  </text>
</TEI>
