<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml"
	schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="L&#233;onceB&#233;n&#233;dite_BanqueSuzukiC_19191117_980723332659538043">
  <!-- le document XML, dans sa forme actuelle, n'est pas valide selon la syntaxe TEI:
       la structure d&#233;finie ici devrait contenir d'autres &#233;l&#233;ments -->
  <teiHeader>
    <!-- l'en-t&#234;te de notre document, contenant les m&#233;tadonn&#233;es -->
    <fileDesc>
      <!-- description du fichier encod&#233; et de sa source -->
      <titleStmt>
        <!-- titre du document -->
        <title>Brouillon de lettre manuscrite </title>
        <author>L&#233;once B&#233;n&#233;dite</author>
        <respStmt>
          <resp>Production et pr&#233;paration du texte brut</resp>
          <persName>L&#233;a Saint-Raymond</persName>
        </respStmt>
        <respStmt>
          <resp>Transformation automatique du texte brut vers le XML-TEI</resp>
          <persName>Les participant.e.s &#224; l'atelier "Mod&#233;liser et exploiter des corpus textuels" (ENS-PSL, campus d'Ulm)</persName>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <!-- informations sur le document XML encod&#233; -->
        <publisher>ENS-PSL</publisher>
        <pubPlace>Paris (France)</pubPlace>
        <date>2023-03-26 16:02:14.289627</date>
      </publicationStmt>
      <sourceDesc>
        <!-- informations sur la source: la lettre que l'on encode -->
        <bibl type="brouillon">
          <author>L&#233;once B&#233;n&#233;dite</author>
          <title>Brouillon de lettre manuscrite </title>
          <date>1919-11-17</date>
          <msIdentifier>
            <institution>INHA</institution>
            <idno>INHA 41, 42, 43</idno>
          </msIdentifier>
        </bibl>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <!-- informations sur l'encodage :
           - tei:editorialDecl, d&#233;crivant la m&#233;thode de production du document XML 
           - tei:projectDesc, contexte de production du XML 
      -->
      <editorialDecl>
        <p>Production de l'encodage XML r&#233;alis&#233;e automatiquement avec la librairie LXML de Python &#224; partir d'une version en texte brut de la correspondance de Matsukata</p>
      </editorialDecl>
      <projectDesc>
        <p>L'atelier "Mod&#233;liser et exploiter des corpus textuels" a donn&#233; lieu &#224; cet encodage.</p>
      </projectDesc>
    </encodingDesc>
    <profileDesc>
      <!-- informations non bibliographiques sur le document encod&#233; 
           cet &#233;l&#233;ment l&#224; sera compl&#233;t&#233; par:
           - un tei:particDesc, qui d&#233;crit tout.es les personnes ayant &#233;crit
             ou re&#231;u des lettres dans le corpus Matsutaka
           - un tei:settingDesc, qui d&#233;crit tous les lieux d'exp&#233;dition/destination
             des lettres du corpus Matsutaka
           ces &#233;l&#233;ments seront rajout&#233; dans le notebook du cours.
      -->
      <correspDesc>
        <!-- description de la correspondance -->
        <correspAction type="sent">
          <persName>L&#233;once B&#233;n&#233;dite</persName>
          <placeName ref="#paris">Paris</placeName>
          <date when="1919-11-17">1919-11-17</date>
        </correspAction>
        <correspAction type="received">
          <persName>Banque Suzuki &amp; C&#176;</persName>
          <placeName ref="#londres">Londres</placeName>
        </correspAction>
      </correspDesc>
      <settingDesc>
        <listPlace>
          <place xml:id="kobe">
            <placeName>Kobe</placeName>
            <location>
              <geo>135.1943764 34.6932379</geo>
            </location>
          </place>
          <place xml:id="paris">
            <placeName>Paris</placeName>
            <location>
              <geo>2.3483915 48.8534951</geo>
            </location>
          </place>
          <place xml:id="londres">
            <placeName>Londres</placeName>
            <location>
              <geo>-0.12765 51.5073359</geo>
            </location>
          </place>
          <place xml:id="na">
            <placeName>NA</placeName>
          </place>
          <place xml:id="abondant">
            <placeName>Abondant</placeName>
            <location>
              <geo>1.4411738 48.7822754</geo>
            </location>
          </place>
          <place xml:id="boulognebillancourt">
            <placeName>Boulogne-Billancourt</placeName>
            <location>
              <geo>2.240206 48.8356649</geo>
            </location>
          </place>
          <place xml:id="newyork">
            <placeName>New York</placeName>
            <location>
              <geo>-74.0060152 40.7127281</geo>
            </location>
          </place>
          <place xml:id="chateauthierry">
            <placeName>Ch&#226;teau-Thierry</placeName>
            <location>
              <geo>3.4027111 49.0457362</geo>
            </location>
          </place>
          <place xml:id="venise">
            <placeName>Venise</placeName>
            <location>
              <geo>12.3345898 45.4371908</geo>
            </location>
          </place>
          <place xml:id="malakoff">
            <placeName>Malakoff</placeName>
            <location>
              <geo>2.3019814 48.8211559</geo>
            </location>
          </place>
          <place xml:id="sevres">
            <placeName>S&#232;vres</placeName>
            <location>
              <geo>2.2127083 48.8247407</geo>
            </location>
          </place>
          <place xml:id="lyon">
            <placeName>Lyon</placeName>
            <location>
              <geo>4.8320114 45.7578137</geo>
            </location>
          </place>
          <place xml:id="nice">
            <placeName>Nice</placeName>
            <location>
              <geo>7.2683912 43.7009358</geo>
            </location>
          </place>
          <place xml:id="bagneresdeluchon">
            <placeName>Bagn&#232;res-de-Luchon</placeName>
            <location>
              <geo>0.5912279 42.7910617</geo>
            </location>
          </place>
          <place xml:id="kobejapon">
            <placeName>Kobe, Japon</placeName>
          </place>
          <place xml:id="prague">
            <placeName>Prague</placeName>
            <location>
              <geo>14.4212535 50.0874654</geo>
            </location>
          </place>
          <place xml:id="deauville">
            <placeName>Deauville</placeName>
            <location>
              <geo>0.0752778 49.36</geo>
            </location>
          </place>
          <place xml:id="hammersmith">
            <placeName>Hammersmith</placeName>
            <location>
              <geo>-0.2236401 51.4920377</geo>
            </location>
          </place>
          <place xml:id="hassocks31sussex">
            <placeName>Hassocks 31, Sussex</placeName>
          </place>
        </listPlace>
      </settingDesc>
    </profileDesc>
  </teiHeader>
  <text>
    <!-- le corps du texte. il peut comporter un tei:front et un tei:back
         et doit comporter un tei:body, comprenant le corps du texte -->
    <body>
      <!-- le corps du texte -->
      <opener>
        <salute>Cher Monsieur, </salute>
      </opener>
      <p>La r&#233;ponse que vous me faites &#224; ma lettre du 30 octobre me cause un v&#233;ritable &#233;tonnement. Il me semble que vous oubliez quel est le caract&#232;re de la mission dont j&#8217;ai bien voulu me charger en faveur de M. M&#8230; et le r&#244;le que vous avez &#224; remplir, moi-m&#234;me en cette circonstance. </p>
      <p>M. Matsukata m&#8217;a pri&#233;, &#224; titre d&#8217;ami et en raison de mes fonctions, de mes rapports avec les artistes et de mes comp&#233;tences professionnelles, de recueillir faire r&#233;aliser pour lui un ensemble de fontes du Mus&#233;e Rodin dans des conditions qui ont &#233;t&#233; d&#233;termin&#233;es par lui-m&#234;me par dans un contrat qui a &#233;t&#233; r&#233;dig&#233; &#224; Paris le 22 ao&#251;t 1918. 2&#176; de recueillir pour compl&#233;ter le mus&#233;e qu&#8217;il veut ainsi fonder &#224; Tokio un certain nombre de peintures d&#8217;artistes qu&#8217;il m&#8217;a d&#233;sign&#233;s et de tels autres qu&#8217;il laisse enti&#232;rement &#224; mon choix [rajout&#233; : en me donnant absolument pleins pouvoirs]. C&#8217;est ainsi que, jusqu&#8217;&#224; ce jour, j&#8217;ai pu r&#233;unir un ensemble imposant et &#224; des conditions particuli&#232;rement exceptionnellement avantageuses des ma&#238;tres les plus autoris&#233;s de l&#8217;&#201;cole fran&#231;aise. M. Matsukata m&#8217;a fait conna&#238;tre pendant les quelques jours que j&#8217;ai pass&#233;s pr&#232;s de lui &#224; Londres fin ao&#251;t 1918 qu&#8217;il d&#233;posait chez vous &#224; cet effet une somme de 1.200.000 frs dans laquelle je pourrais me mouvoir en toute libert&#233; &#224; la condition de ne pas l&#8217;exc&#233;der. </p>
      <p>Ces dispositions sont du reste confirm&#233;es par votre la lettre de M. Takahaka en date du 10 septembre 1918 dans laquelle vous dites il est dit textuellement : &#8230; </p>
      <p>En cons&#233;quence, j&#8217;ai &#224; vous fournir comme il &#233;tait convenu toutes d&#233;charges pour les acquisitions que je fais, gardant les re&#231;us directs des artistes pour ma garantie et pour les communiquer en temps opportun &#224; M. Matsukata lui-m&#234;me, mais je n&#8217;ai &#224; vous fournir apporter aucune explication au sujet des acquisitions que j&#8217;ai op&#233;r&#233;es et dont vous n&#8217;avez pas &#224; contr&#244;ler l&#8217;opportunit&#233;. Votre r&#244;le est celui suivant la volont&#233; expresse de M. Matsukata est celui d&#8217;un banquier qui doit payer, avec toutes les garanties dues &#224; sa caisse et c&#8217;est tout. J&#8217;ai re&#231;u hier m&#234;me il y a deux ou trois jours une lettre de M. Matsukata me remerciant tr&#232;s vivement des services que je lui ai rendus et que je lui rends encore dans un complet d&#233;sint&#233;ressement et avec la plus aimable sollicitude mais si je devais &#233;prouver la moindre difficult&#233; nouvelle &#224; l&#8217;occasion de la collection que j&#8217;ai accept&#233; de lui faire, je me verrais, quels que soient mes sentiments &#224; son &#233;gard et l&#8217;int&#233;r&#234;t que je porte &#224; ses projets, dans l&#8217;obligation de renoncer &#224; lui continuer mes bons offices.</p>
      <p>[la suite du brouillon est barr&#233;e : </p>
      <p>Pour les deux cas particuliers dont je vous ai entretenu, je n&#8217;ai pas &#224; demander &#224; Mme Cazin le d&#233;tail des 5000 fr qui doivent compl&#233;ter le prix des tableaux : j&#8217;ai commis une erreur dans la fixation du prix, elle me l&#8217;a rappel&#233;e et c&#8217;est tout. Il reste donc de 5000 fr sans lesquels les panneaux ne seraient pas livr&#233;s.  </p>
      <p>En ce qui concerne M. Bartsoen, l&#8217;acquisition des deux tableaux dont je r&#233;clame le solde du prix a &#233;t&#233; faite directement par M. Matsukata &#224; Londres. Vous avez pay&#233; un 1er acompte &#224; le 3000 fr, M. Baertsoen vient de livrer &#224; Paris ses 2 peintures, vous lui devez donc le restant des 16000 fr soit 13000. </p>
      <p>Je compte donc, sans explications nouvelles, recevoir tr&#232;s par le plus prochain courrier, les sommes de 5000 et 13000 fr soit, 18000 fr que je vous ai r&#233;clam&#233;es et je ne doute pas j&#8217;esp&#232;re que dans l&#8217;int&#233;r&#234;t m&#234;me de M. Matsukata et des projets qui lui sont chers, il ne se produira plus aucun nouvel incident de nature &#224; froisser justement les susceptibilit&#233;s d&#8217;une personnalit&#233; dont la signature est hors de discussion et qui, en cette affaire, donne &#224; M. Matsukata la preuve constante de la plus belle amicale sollicitude pour la cr&#233;ation qui lui tient &#224; c&#339;ur.]</p>
      <p>Je compte donc, sans explications nouvelles, recevoir par le plus prochain courrier la somme de 5000 francs, restant de ce qui est r&#233;clam&#233; par M. Cazin, plus 13000 francs dus &#224; M. Albert Baertsoen pour les deux tableaux qui lui ont &#233;t&#233; acquis par M. Matsukata lui-m&#234;me &#224; Londres et qu&#8217;il vient de livrer, soit en tout 18000 fr. </p>
      <postscript>
        <p>J&#8217;esp&#232;re en m&#234;me temps, que dans l&#8217;int&#233;r&#234;t m&#234;me de M. Matsukata et des projets qui lui sont chers et auxquels je me suis attach&#233; avec la plus amicale sollicitude, il ne se produira plus aucun incident nouveau de nature &#224; g&#233;rer les op&#233;rations que j&#8217;entreprends pour son compte, op&#233;rations, je vous le r&#233;p&#232;te, que je me serais oblig&#233; dans ce cas d&#8217;arr&#234;ter imm&#233;diatement. Je r&#233;ponds, du reste, par la m&#234;me occasion &#224; M. Matsukata. </p>
      </postscript>
    </body>
  </text>
</TEI>
